<?php

return [
    'bot' => [
        'start' => [
            'description' => "Добро пожаловать.",
            'welcome' => "Привет, добро пожаловать в <b>Relocation Bot</b>",
        ],
        'question' => [
            'description' => "Отправить нам свой вопрос.",
            'start' => "Пожалуйста, введите текст вашего вопроса:",
            'end' => "Спасибо, ваш вопрос успешно принят.",
        ],
        'fallback' => "Извините, я не понимаю.",
        'exception' => "<b>Упс!\nЧто-то пошло не так!</b>",
    ],
];
