{
    "Chat conversations": "Чаты",
    "Another phone number": "Другой номер телефона",
    "Add to cart": "Положить в корзину",
    "Activities": "Активности",
    "Shop": "Магазин",
    "Archives": "Архивы",
    "A fresh verification link has been sent to your email address.": "Новая ссылка для подтверждения была отправлена на Ваш email-адрес.",
    "A new verification link has been sent to the email address you provided during registration.": "Новая ссылка для подтверждения была отправлена на Ваш email-адрес, указанный при регистрации.",
    "Accept Invitation": "Принять приглашение",
    "Add a new team member to your team, allowing them to collaborate with you.": "Добавьте нового члена в свою команду для совместной работы с ним.",
    "Add additional security to your account using two factor authentication.": "Защитите свой аккаунт используя двухфакторную аутентификацию.",
    "Add address": "Добавить адрес",
    "Add Team Member": "Добавить члена команды",
    "Add": "Добавить",
    "Added.": "Добавлено.",
    "Address": "Адрес",
    "Administrator users can perform any action.": "Пользователи с правами администратора могут выполнять любые действия.",
    "Administrator": "Администратор",
    "All of the people that are part of this team.": "Все люди, являющиеся частью этой команды",
    "All rights reserved.": "Все права защищены.",
    "Already registered?": "Уже зарегистрированы?",
    "API Token Permissions": "Разрешения API токена",
    "API Token": "API токен",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "API токены позволяют сторонним службам аутентифицироваться в приложении от Вашего имени.",
    "API Tokens": "API токены",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "Вы уверены, что хотите удалить эту команду? После удаления команды все её ресурсы и данные будут удалены без возможности восстановления.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Вы уверены, что хотите удалить свою учётную запись? После удаления Вашей учётной записи все её ресурсы и данные будут удалены без возможности восстановления. Пожалуйста, введите свой пароль для подтверждения удаления учётной записи.",
    "Are you sure you would like to delete this API token?": "Вы уверены, что хотите удалить этот API токен?",
    "Are you sure you would like to leave this team?": "Вы уверены, что хотите покинуть эту команду?",
    "Are you sure you would like to remove this person from the team?": "Вы уверены, что хотите удалить этого члена команды?",
    "Before proceeding, please check your email for a verification link.": "Прежде чем продолжить, пожалуйста, проверьте ссылку подтверждения в своей электронной почте.",
    "Browser Sessions": "Сеансы",
    "Balance": "Баллы",
    "By name": "По названию",
    "By price": "По цене",
    "Chat": "Чат",
    "Choose only one answer": "Выберите один из ответов",
    "Cancel": "Отмена",
    "Cart": "Корзина",
    "Cart empty": "Корзина пуста",
    "Checkout": "Оформление покупки",
    "Checkout options": "Настройки платежа",
    "Clear cart": "Очистить корзину",
    "click here to request another": "нажмите здесь, чтобы запросить еще раз",
    "Close": "Закрыть",
    "Code": "Код",
    "Confirm Password": "Подтверждение пароля",
    "Confirm": "Подтвердить",
    "Create a new team to collaborate with others on projects.": "Создайте новую команду для совместной работы над проектами.",
    "Create Account": "Создать аккаунт",
    "Create API Token": "Создать API токен",
    "Create New Team": "Создать команду",
    "Create Team": "Создать команду",
    "Create": "Создать",
    "Created.": "Создано.",
    "Current Password": "Текущий пароль",
    "Current Language": "Текущий язык",
    "Cards": "Открытки",
    "City": "Город",
    "Don't have account?": "Нет аккаунта?",
    "Dashboard": "Главная",
    "Delete Account": "Удалить аккаунт",
    "Delete API Token": "Удалить API токен",
    "Delete Team": "Удалить команду",
    "Delete": "Удалить",
    "Description (optional)": "Описание (опционально)",
    "Disable": "Отключить",
    "Done.": "Успешно.",
    "Domain": "Домен",
    "Description": "Описание",
    "E-Mail Address": "E-Mail адрес",
    "Editor users have the ability to read, create, and update.": "Пользователи с правами редактора могут читать, создавать и обновлять.",
    "Editor": "Редактор",
    "Edit": "Редактировать",
    "Email Password Reset Link": "Ссылка для сброса пароля",
    "Email": "E-Mail адрес",
    "Enable": "Включить",
    "Ensure your account is using a long, random password to stay secure.": "В целях безопасности убедитесь, что Вы используете длинный рандомный пароль.",
    "Error": "Ошибка",
    "Link": "Ссылка",
    "Link to video": "Ссылка на видео",
    "For your security, please confirm your password to continue.": "Для продолжения подтвердите пароль для Вашей безопасности.",
    "Forbidden": "Запрещено",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Забыли пароль? Нет проблем. Просто сообщите Ваш email-адрес и мы пришлём Вам ссылку для сброса пароля.",
    "Forgot your password?": "Забыли пароль?",
    "Gender": "Пол",
    "passwordless": {
        "text": {
            "register": "Заполните свои данные для регистрации.",
            "login": "Внесите в поле ниже Ваш Email-адрес и мы отправим на него ссылку для беспарольного входа. Если письмо не пришло, проверьте папку Спам."
        }
    },
    "Online": "Онлайн",
    "Options": "Опции",
    "Email Passwordless Magic Link": "Отправить ссылку",
    "Just let us know your email address and we will email you a passwordless magic link that will allow you to authorize on platform.": "Just let us know your email address and we will email you a passwordless magic link that will allow you to authorize on platform.",
    "Home": "Главная",
    "Go Home": "Домой",
    "Go to page :page": "Перейти к :page-й странице",
    "Great! You have accepted the invitation to join the :team team.": "Отлично! Вы приняли приглашение присоединиться к команде :team.",
    "Hello!": "Здравствуйте!",
    "hi": "привет",
    "I agree to the": "Я согласен с",
    "I agree to the :terms_of_service and :privacy_policy": "Я соглашаюсь с :terms_of_service и :privacy_policy",
    "If necessary, you may logout of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "При необходимости Вы можете выйти из всех сеансов браузера на всех устройствах. Некоторые из Ваших недавних сеансов перечислены ниже, однако, этот список не полный. Если Вы считаете, что Ваша учётная запись была взломана, Вам также необходимо обновить свой пароль.",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Если у Вас уже есть учётная запись, Вы можете принять это приглашение, нажав на кнопку:",
    "If you did not create an account, no further action is required.": "Если Вы не создавали учетную запись, никаких дополнительных действий не требуется.",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Если Вы не желаете войти в состав этой команды, Вы можете проигнорировать это письмо.",
    "If you did not receive the email": "Если Вы не получили письмо",
    "If you did not request a password reset, no further action is required.": "Если Вы не запрашивали сброс пароля, то дополнительных действий не требуется.",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Если у Вас нет учётной записи, Вы можете создать её, нажав на кнопку ниже. После создания учётной записи, Вы можете нажать кнопку принятия приглашения в этом письме, чтобы принять его:",
    "If you’re having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Если у Вас возникли проблемы с кликом по кнопке \":actionText\", скопируйте и вставьте адрес\nв адресную строку браузера:",
    "Invalid signature.": "Неверная подпись.",
    "Index": "Индекс",
    "Last active": "Последняя активность",
    "Last used": "Последнее использование",
    "Language": "Язык",
    "Leave Team": "Покинуть команду",
    "Leave": "Покинуть",
    "Login": "Войти",
    "Enable social login": "Включить социальный логин",
    "Logout Other Browser Sessions": "Завершить все сеансы, кроме текущего",
    "Logout": "Выйти",
    "Log Out": "Выйти",
    "Permalink": "Постоянная ссылка",
    "Players": "Плееры",
    "Player": "Плеер",
    "No players found": "Плееры не найдены",
    "No products yet":"Товаров пока нет",
    "Page": "Страница",
    "Pages": "Страницы",
    "Payment": "Оплата",
    "Create Page": "Создать Страницу",
    "Page created": "Страница создана",
    "Projects": "Проекты",
    "Project not found": "Проект не найден",
    "Current project": "Текущий проект",
    "Project Owner": "Владелец Проекта",
    "Manage Projects": "Управление Проектами",
    "Project Settings": "Настройки Проекта",
    "Create New Project": "Создать Новый Проект",
    "Switch Projects": "Переключить Проекты",
    "Project Details": "Детали проекта",
    "Project Name": "Название проекта",
    "Create Project": "Создание Проекта",
    "Create a new project.": "Создание нового проекта.",
    "If you don't have a link to the video yet, a demo video will be added to the project": "Если у Вас пока нет ссылки на видео, в проект будет добавлено демо-видео",
    "Create First Project": "Создать первый проект",
    "Deleting a Project": "Удаление Проекта",
    "Menus": "Меню",
    "Menu items": "Пункты меню",
    "Menu": "Меню",
    "Show menu": "Показать меню",
    "Manage Project": "Управление проектом",
    "Manage Account": "Управление аккаунтом",
    "Manage and logout your active sessions on other browsers and devices.": "Управляйте активными сеансами и выходите из них в других браузерах и устройствах.",
    "Manage API Tokens": "Управление API токенами",
    "Manage Role": "Управление ролью",
    "Manage Team": "Управление командой",
    "First Name": "Имя",
    "Last Name": "Фамилия",
    "Last Name (optional)": "Фамилия (опционально)",
    "Middle Name": "Отчество",
    "Middle Name (optional)": "Отчество (опционально)",
    "Full Name": "ФИО",
    "Create User": "Создать пользователя",
    "Platform users": "Пользователи платформы",
    "Nevermind": "Не требуется",
    "No": "Нет",
    "Reset": "Сброс",
    "Search": "Поиск",
    "Prev": "Пред",
    "Next": "След",
    "New Password": "Новый пароль",
    "Not Found": "Не найдено",
    "News": "Новости",
    "of": "из",
    "Or": "Или",
    "Order Details": "Детали заказа",
    "Oh no": "О, нет",
    "Organization": "Компания",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "После удаления команды все её ресурсы и данные будут удалены без возможности восстановления. Перед удалением скачайте данные и информацию о команде, которые хотите сохранить.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "После удаления Вашей учётной записи все её ресурсы и данные будут удалены без возможности восстановления. Перед удалением учётной записи загрузите данные и информацию, которую хотите сохранить.",
    "Page Expired": "Страница устарела",
    "Page Not Found": "Страница не найдена",
    "Pagination Navigation": "Навигация",
    "Pending Team Invitations": "Ожидающие приглашения в команду",
    "Permanently delete this team.": "Удалить эту команду навсегда.",
    "Permanently delete your account.": "Удалить свой аккаунт навсегда.",
    "Permissions": "Разрешения",
    "Photo": "Фото",
    "Please click the button below to verify your email address.": "Пожалуйста, нажмите кнопку ниже, чтобы подтвердить свой адрес электронной почты.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Подтвердите доступ к своей учётной записи, введя один из кодов аварийного восстановления.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Подтвердите доступ к своей учётной записи, введя код из Вашего приложения аутентификации.",
    "Please confirm your password before continuing.": "Пожалуйста, подтвердите Ваш пароль перед продолжением.",
    "Please copy your new API token. For your security, it won't be shown again.": "Скопируйте Ваш новый API токен. В целях безопасности он больше не будет отображаться.",
    "Please enter your password to confirm you would like to logout of your other browser sessions across all of your devices.": "Для подтверждения выхода из других сеансов на всех устройствах, введите свой пароль для подтверждения.",
    "Please provide the email address of the person you would like to add to this team. The email address must be associated with an existing account.": "Укажите email-адрес человека, которого Вы хотите добавить в эту команду. Email-адрес должен быть связан с существующим аккаунтом.",
    "Please provide the email address of the person you would like to add to this team.": "Укажите электронный адрес человека, которого Вы хотите добавить в эту команду.",
    "Privacy Policy": "политикой конфиденциальности",
    "Profile Information": "Информация профиля",
    "Profile": "Профиль",
    "Points": "Баллов",
    "Position": "Должность",
    "Recovery Code": "Код восстановления",
    "Regards": "С уважением",
    "Regenerate Recovery Codes": "Перегенерировать коды восстановления",
    "Register": "Регистрация",
    "Remember Me": "Запомнить меня",
    "Remember me": "Запомнить меня",
    "Remove Photo": "Удалить фото",
    "Remove Team Member": "Удалить члена команды",
    "Remove": "Удалить",
    "Resend Verification Email": "Выслать повторно письмо для подтверждения",
    "Reset Password Notification": "Уведомление сброса пароля",
    "Reset Password": "Сбросить пароль",
    "Set Password": "Установить пароль",
    "results": "результатов",
    "Role": "Роль",
    "Ratings": "Рейтинги",
    "Russian": "Русский",
    "statuses": {
        "success": {
            "sent": "Письмо отправлено успешно. Проверьте почтовый ящик."
        },
        "error": {
            "email_not_found": "Email-адрес не найден. Зарегистрируйтесь по <a class='underline' href='/register'>ссылке</a>."
        }
    },
    "Settings": "Настройки",
    "Save": "Сохранить",
    "Save and deliver here": "Сохранить и доставить сюда",
    "Saved.": "Сохранено.",
    "Select": "Выбрать",
    "Selected": "Выбрано",
    "Support": "Поддержка",
    "Male": "Мужской",
    "Female": "Женский",
    "Select A New Photo": "Выбрать фото",
    "Send Password Reset Link": "Отправить ссылку сброса пароля",
    "Server Error": "Ошибка сервера",
    "Service Unavailable": "Сервис недоступен",
    "Show Recovery Codes": "Показать коды восстановления",
    "Showing": "Показано с",
    "Sorry, the page you are looking for could not be found.": "Извините, страница, которую вы ищете, не найдена.",
    "Sorry, we are doing some maintenance. Please check back soon.": "Извините, мы проводим некоторые работы. Пожалуйста, зайдите позже.",
    "Sorry, you are forbidden from accessing this page.": "Извините, вам запрещено пользоваться этой страницей.",
    "Sorry, you are making too many requests to our servers.": "Извините, вы делаете слишком много запросов на наши серверы.",
    "Sorry, you are not authorized to access this page.": "К сожалению, у вас нет доступа к этой странице.",
    "Sorry, your session has expired. Please refresh and try again.": "К сожалению, срок действия вашей сессии истек. Обновите и повторите попытку.",
    "Sort": "Сортировать",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Храните эти коды восстановления в безопасном месте. Их можно использовать для восстановления доступа к Вашей учётной записи, если Ваше устройство с двухфакторной аутентификацией потеряно.",
    "Switch Teams": "Сменить команды",
    "SuperSport": "СуперСпорт",
    "SuperCreativity": "СуперТворчество",
    "SuperMind": "СуперУм",
    "Team Details": "Детали команды",
    "Team Invitation": "Приглашение в команду",
    "Team Members": "Члены команды",
    "Team Name": "Название команды",
    "Team Owner": "Владелец команды",
    "Team Settings": "Настройки команды",
    "Team": "Команда",
    "Terms of Service": "условиями обслуживания",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Спасибо за регистрацию! Прежде чем начать, не могли бы Вы подтвердить адрес своей электронной почты перейдя по ссылке, которую мы Вам отправили? Если Вы не получили письмо, мы с радостью отправим новое.",
    "The :attribute must be a valid role.": "Поле :attribute должно быть корректной ролью.",
    "The :attribute must be at least :length characters and contain at least one number.": "Поле :attribute должно быть не меньше :length символов и содержать как минимум одну цифру.",
    "The :attribute must be at least :length characters and contain at least one special character.": "Поле :attribute должно быть не меньше :length символов и содержать как минимум один спецсимвол.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": "Поле :attribute должно быть не меньше :length символов и содержать как минимум один символ в верхнем регистре и одну цифру.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": "Поле :attribute должно быть не меньше :length символов и содержать как минимум один символ в верхнем регистре и один спецсимвол.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": "Поле :attribute должно быть не меньше :length символов и содержать как минимум один символ в верхнем регистре, одно число и один спецсимвол.",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": "Поле :attribute должно быть не меньше :length символов и содержать как минимум один символ в верхнем регистре.",
    "The :attribute must be at least :length characters.": "Поле :attribute должно быть не меньше :length символов.",
    "The provided password does not match your current password.": "Указанный пароль не соответствует Вашему текущему паролю.",
    "The provided password was incorrect.": "Неверный пароль.",
    "The provided two factor authentication code was invalid.": "Неверный код двухфакторной аутентификации.",
    "The team's name and owner information.": "Название команды и информация о её владельце.",
    "This question is mandatory.": "Ответ обязателен.",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Эти люди были приглашены в Вашу команду и получили электронное письмо с приглашением. Они могут присоединиться к команде, приняв приглашение.",
    "This action is unauthorized.": "Неавторизованное действие.",
    "This device": "Это устройство",
    "This is a secure area of the application. Please confirm your password before continuing.": "Это защищённая область приложения. Пожалуйста, подтвердите Ваш пароль, прежде чем продолжить.",
    "This password does not match our records.": "Пароль не соответствует.",
    "This password reset link will expire in :count minutes.": "Срок действия ссылки для сброса пароля истекает через :count минут.",
    "This user already belongs to the team.": "Пользователь уже входит в команду.",
    "This user has already been invited to the team.": "Этот пользователь уже был приглашён в команду.",
    "to": "по",
    "Toggle navigation": "Переключить навигацию",
    "Token Name": "Имя токена",
    "Too Many Attempts.": "Слишком много попыток.",
    "Too Many Requests": "Слишком много запросов",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application.": "Двухфакторная аутентификация включена. Сканируйте QR-код с помощью приложения проверки аутентификации на Вашем телефоне.",
    "Two Factor Authentication": "Двухфакторная аутентификация",
    "Unauthorized": "Не авторизован",
    "User Balance": "Баланс пользователя",
    "Balance editing": "Редактирование баланса",
    "Select activity": "Выберите активность",
    "Select language": "Выбор языка",
    "Update": "Обновить",
    "Update Password": "Обновить пароль",
    "Update your account's profile information and email address.": "Обновите информацию и email-адрес в профиле Вашей учётной записи.",
    "Use a recovery code": "Использовать код восстановления",
    "Use an authentication code": "Использовать код аутентификации",
    "Verify Email Address": "Подтвердить email-адрес",
    "Verify Your Email Address": "Подтвердите Ваш email-адрес",
    "Watch": "Смотреть",
    "We were unable to find a registered user with this email address.": "Нам не удалось найти зарегистрированного пользователя с этим адресом электронной почты.",
    "We won't ask for your password again for a few hours.": "Мы не будем запрашивать Ваш пароль вновь в течение нескольких часов.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Если двухфакторная аутентификация включена, Вам будет предложено ввести случайный токен безопасности во время аутентификации. Вы можете получить этот токен в приложении Google Authenticator Вашего телефона.",
    "Whoops! Something went wrong.": "Упс! Что-то пошло не так.",
    "Whoops!": "Упс!",
    "Deposit": "Добавить",
    "Withdraw": "Снять",
    "Whoops, something went wrong on our servers.": "Упс, на наших серверах что-то пошло не так.",
    "You are logged in!": "Вы вошли в систему!",
    "Yes": "Да",
    "and": "и",
    "You are receiving this email because we received a password reset request for your account.": "Вы получили это письмо, потому что мы получили запрос на сброс пароля для Вашей учетной записи.",
    "You have been invited to join the :team team!": "Вас пригласили присоединиться к команде :team!",
    "You have enabled two factor authentication.": "Вы включили двухфакторную аутентификацию.",
    "You have not enabled two factor authentication.": "Вы не включили двухфакторную аутентификацию.",
    "You may delete any of your existing tokens if they are no longer needed.": "Вы можете удалить любой из имеющихся у Вас токенов, если они больше не нужны.",
    "You may not delete your personal team.": "Вы не можете удалить свою команду.",
    "You may not leave a team that you created.": "Вы не можете покидать созданную Вами команду.",
    "Your cart is empty.":"Ваша корзина пуста",
    "Your email address is not verified.": "Ваш email адрес не подтвержден.",
    "Please, select on of the options": "Пожалуйста, выберите один из вариантов!",
    "End": "Конец",
    "English": "Английский",
    "Enter address": "Введите адрес",
    "No items found": "Ничего не найдено",
    "Phone number": "Номер телефона",
    "Total": "Всего",
    "Time": "Время",
    "Timetables": "Расписания",
    "No timetables found": "Расписания не найдены",
    "Timetable": "Расписание",
    "Quantity": "Количество",
    "Restore": "Восстановить",
    "Delete permanently": "Удалить навсегда",
    "Timeslots": "Слоты",
    "No timeslots found": "Слоты не найдены",
    "Date from": "Дата начала",
    "Date to": "Дата окончания",
    "Products": "Продукты",
    "Price": "Цена",
    "Discount": "Скидка",
    "Discount price": "Цена со скидкой",
    "Currency": "Валюта",
    "Selected automatically based on country": "Выбирается автоматически на основе страны",
    "Delivery": "Доставка",
    "Status": "Статус",
    "Change status": "Изменить статус",
    "Street": "Улица",
    "Your caller": "Ваш собеседник",
    "Tags": "Теги",
    "Videochat": "Видеочат",
    "Quizzes": "Викторины",
    "Quiz": "Викторина",
    "Quiz is over": "Викторина пройдена!",
    "No quizzes found": "Викторин не найдено",
    "Questions": "Вопросы",
    "Question": "Вопрос",
    "Total questions": "Всего вопросов",
    "No questions found": "Вопросов не найдено",
    "ID": "ID",
    "Users": "Пользователи",
    "User": "Пользователь",
    "Name": "Имя",
    "Password": "Пароль",
    "New password": "Новый пароль",
    "FAQ": "Вопрос-Ответ",
    "Title": "Заголовок",
    "Original text": "Оригинальный текст",
    "Answers": "Ответы",
    "Answer": "Ответ",
    "No answers found": "Ответов не найдено",
    "This is the correct answer": "Это правильный ответ",
    "Try score": "Баллов за викторину",
    "Correct score": "Баллов за каждый правильный ответ",
    "Correct answers":"Правильных ответов:",
    "Choose at least one option": "Выберите хотя бы один вариант",
    "Text": "Текст",
    "Type": "Тип",
    "Articles": "Статьи",
    "Nothing found": "Ничего не найдено",
    "Template": "Шаблон",
    "This entity has been deleted": "Этот объект был удален",
    "Are you sure you want to delete this entity": "Вы уверены, что хотите удалить этот объект",
    "Are you sure you want to permanently delete this entity": "Вы действительно хотите удалить этот объект без возможности восстановления",
    "Are you sure you want to cleanse this entity": "Вы уверены, что хотите очистить эту сущность",
    "Are you sure you want to restore this entity": "Вы уверены, что хотите восстановить этот объект",
    "Allow personal teams for users": "Разрешить персональные команды для пользователей",
    "Wallet": "Кошелёк",
    "History of accrual and spending of bonus points": "История начисления и расходования бонусных баллов",
    "Amount": "Количество",
    "Details": "Подробности",
    "Work Information": "Место работы",
    "Update your account's work information.": "Обновление информации о месте работы.",
    "Education Information": "Образование",
    "Update your account's education information.": "Обновление информации об образовании.",
    "Theme": "Тема",
    "Theme mode": "Режим темы",
    "Videochat start date": "Дата начала видеочата",
    "Videochat finish date": "Дата окончания видеочата",
    "Home page": "Главная страница",
    "Please select the home page in the project settings": "Пожалуйста, выберите главную страницу в настройках проекта",
    "Chat on the home page": "Чат на главной странице",
    "Chat Code": "Код чата",
    "Player type on the home page": "Тип плеера на главной странице",
    "Player code on the home page": "Код плеера на главной странице",
    "Player Type": "Тип плеера",
    "Player Code": "Код плеера",
    "User results": "Результаты",
    "Exports": "Экспорт",
    "Export entity": "Сущность",
    "Export type": "Тип",
    "Comment": "Комментарий",
    "Visibility": "Видимость",
    "Width": "Ширина",
    "Gradient": "Градиент",
    "Link anchor": "Надпись ссылки",
    "User type": "Тип пользователя",
    "Referrer": "Реферер",
    "Referral": "Реферал",
    "Image not available": "Изображение недоступно",
    "Activity": "Активность",
    "Color": "Цвет",
    "Size": "Размер",
    "For employees": "Для сотрудников",
    "For students": "Для студентов",
    "Orders": "Заказы",
    "Ordered item": "Заказанный товар",
    "Contacts": "Контакты",
    "Contact": "Контакт",
    "User media": "Медиа",
    "Owner ID": "ID владельца",
    "Media provider": "Медиа-провайдер",
    "Media identifier": "Идентификатор медиа",
    "Likes": "Лайки",
    "Stock total": "Всего",
    "Stock balance": "Остаток",
    "Business": "Бизнес",
    "Business unit": "Подразделение",
    "Education region": "Регион",
    "Education": "ВУЗ/СУЗ",
    "Impersonate this user": "Войти в аккаунт",
    "Authentication log": "Журнал аутентификации",
    "IP address": "IP адрес",
    "User agent": "Клиентское приложение",
    "Login at": "Вошёл",
    "Login successful": "Успешный вход",
    "Logout at": "Вышел",
    "Cleared by user": "Очищено пользователем",
    "Maintenance": "Техническое обслуживание",
    "The site is under maintenance": "Сайт находится на обслуживании",
    "Result": "Результат",
    "Timesheet number": "Номер табеля",
    "Date of creation": "Дата создания",
    "Last login": "Последний вход",
    "Enter the name of the project": "Введите название проекта",
    "Phone number confirmation": "Подтверждение номера телефона",
    "We will send a code to verify number": "Напишите свой мобильный телефон в международном формате (+7...), на который придет СМС с кодом подтверждения",
    "Please enter the code from SMS": "Пожалуйста, введите код из СМС",
    "Get the code": "Получить код",
    "Verification code": "Проверочный код",
    "This phone number does not match your account": "Этот номер телефона не соответствует вашему аккаунту",
    "Send verification code again": "Отправить код подтверждения еще раз",
    "Your phone number has been verified": "Ваш номер телефона подтвержден",
    "Number of projects": "Количество проектов",
    "Created at": "Создано",
    "This is a verified phone": "Это проверенный телефон",
    "This is a verified email address": "Это проверенный E-Mail",
    "Change password": "Изменить пароль",
    "Preset": "Пресет",
    "Only links from :providers are supported": "Поддерживаются только ссылки с :providers",
    "Provider": "Провайдер",
    "Tariff plan": "Тарифный план",
    "Messages": "Сообщения",
    "Message": "Сообщение",
    "Control": "Управление",
    "Subscription active": "Подписка активна",
    "Subscription canceled": "Подписка отменена",
    "Subscription ended": "Подписка закончилась",
    "Valid until": "Действует до",
    "Free": "Бесплатно",
    "Buy": "Купить",
    "Logo": "Логотип",
    "Metrika": "Метрика",
    "Slug": "Ссылка на страницу",
    "Export": "Экспорт",
    "Default player (created automatically)": "Плеер по умолчанию (создано автоматически)",
    "Default chat (created automatically)": "Чат по умолчанию (создано автоматически)",
    "Default home page (created automatically)": "Главная страница по умолчанию (создано автоматически)",
    "Default menu (created automatically)": "Меню по умолчанию (создано автоматически)",
    "The limit for this object according to the tariff plan has been exhausted": "Лимит на данный объект по тарифному плану исчерпан",
    "Objects created": "Объектов создано",
    "Currently, the project has a trial tariff plan": "В настоящее время на проекте действует пробный тарифный план",
    "Do you want to switch to another tariff plan?": "Хотите перейти на другой тарифный план?",
    "Current tariff plan on the project:": "Текущий тарифный план на проекте:",
    "File": "Файл",
    "Filename": "Имя файла",
    "Events": "События",
    "Event": "Событие",
    "Purchase of the tariff plan «:plan_name»": "Покупка тарифного плана «:plan_name»",
    "The request to change the tariff plan was completed successfully": "Запрос на смену тарифного плана успешно выполнен",
    "The project is closed": "Проект закрыт",
    "Registration is closed": "Регистрация закрыта",
    "Delete messages": "Удалить сообщения",
    "All messages": "Все сообщения",
    "Older than one day": "Старше одного дня",
    "Older than two days": "Старше двух дней",
    "Older than three days": "Старше трех дней",
    "Over four days old": "Старше четырех дней",
    "Over five days old": "Старше пяти дней",
    "Wall of images": "Доска почета",
    "Images on the wall can be liked": "Изображениям на стене можно ставить лайки",
    "Images on the wall can be unliked": "Изображениям на стене можно снимать лайки",
    "Upload images": "Загрузить изображения",
    "Image": "Изображение",
    "Submit": "Отправить",
    "How to": "Вопросы и ответы",
    "Where to begin?": "С чего начать?",
    "Before you create your first project, you need to confirm your phone number provided during registration. This procedure will take no more than a few minutes.": "Перед тем, как создать свой первый проект, вам необходимо подтвердить свой номер телефона, указанный при регистрации. Эта процедура займет не более нескольких минут.",
    "If during registration you made a mistake when entering the number, then you can change it in the Profile section of your account. This section is located in the upper right corner of the screen. Please note that after confirming the phone number, it will not be possible to change it (only through a support request).": "Если при регистрации вы ошиблись при вводе номера, то его можно изменить в разделе «Профиль» вашего аккаунта. Этот раздел находится в правом верхнем углу экрана. Пожалуйста, обратите внимание на то, что после подтверждения номера телефона изменить его будет нельзя (только через запрос в техподдержку).",
    "Once your phone number has been verified, the Create first project button will become available to you. This button is located in the upper left corner of the screen.": "После того, как ваш номер телефона будет подтвержден, вам станет доступна кнопка «Создать первый проект». Эта кнопка находится в левом верхнем углу экрана.",
    "You can get information about how our platform works in the Questions and answers section. This section is located in the upper right corner of the screen.": "Получить информацию о том, как работает наша платформа, вы сможете в разделе «Вопросы и ответы». Этот раздел находится в правом верхнем углу экрана.",
    "Universal media": "Задания",
    "Actions": "Действия",
    "Reason": "Причина",
    "Video provider": "Видео-провайдер",
    "Video identifier": "Идентификатор видео",
    "Items on the wall can be liked": "Сущностям на стене можно ставить лайки",
    "Items on the wall can be unliked": "Сущностям на стене можно снимать лайки",
    "Totalizator": "Тотализатор",
    "Enable totalizator": "Включить тотализатор",
    "Winning business": "Выигравший бизнес",
    "Reward the winners": "Наградить победителей",
    "Bet": "Ставка",
    "Are you sure you want to start the reward process": "Вы уверены, что хотите начать процесс награждения",
    "Bonuses": "Бонусы",
    "Allow shopping cart": "Разрешить корзину",
    "Download": "Скачать",
    "Processing": "Обработка",
    "Delete files": "Удалить файлы",
    "All files": "Все файлы",
    "Allow user registration": "Разрешить регистрацию пользователей",
    "User deleted": "Пользователь удален",
    "Purchase closed": "Покупка закрыта",
    "Created from": "Создано с",
    "Created until": "Создано по",
    "Country": "Страна",
    "Loading...": "Загрузка...",
    "Flea market": "Барахолка",
    "Announcement": "Объявление",
    "Announcements": "Объявления",
    "Total announcements": "Всего объявлений",
    "Category": "Категория",
    "Categories": "Категории",
    "If this field is left blank, the link will be generated automatically": "Если оставить это поле пустым, то ссылка будет сгенерирована автоматически",
    "Telegram": "Telegram",
    "Pictures": "Изображения",
    "Picture": "Изображение",
    "Caption": "Подпись",
    "Cover": "Обложка",
    "Additional information": "Дополнительная информация",
    "More": "Подробнее",
    "Login via Telegram": "Логин",
    "Announcement owner": "Владелец объявления",
    "Real owner nickname": "Никнейм настоящего владельца",
    "Custom nickname": "Пользовательский никнейм",
    "Location": "Локация",
    "Last modified at": "Последнее изменение",
    "Published at": "Опубликовано",
    "Published from": "Опубликовано с",
    "Published until": "Опубликовано по"
}
